cases/2D/capsweep_Bn0p10_hr1/cap1p5/constant/turbulenceProperties
FoamFile { version 2.0; format ascii; class dictionary; object turbulenceProperties; }
simulationType laminar;
